<?php

return [
    'content00' => '+৮৮০-১৭২৩-৪৫৬৭৮৯',
    'content01' => 'ফাস্টমুভবিডি@জিমেইল.কম',
    'content' =>'ফাস্ট মুভ',
    'content1' => 'আপনার গন্তব্যে সঠিক পথের দিকে পৌঁছানোর একটি একদিক উপায়।',
    'content2' => 'হোম',
    'content3' => 'আমাদের সম্পর্কে',
    'content4' => 'সেবা',
    'content5' => 'ট্র্যাকিং',
    'content6' => 'যোগাযোগ',
    'content7' => 'প্রবেশ করুন',
    'content8' => 'নিবন্ধন',
    'content9' => 'ভাষা নির্বাচন',
    'content10' => 'মার্চেন্ট লগইন',
    'content11' => 'পিকআপম্যান লগইন',
    'content12' => 'ডেলিভারিম্যান লগইন',
    'content13' => 'ব্যবসায়ী হয়ে উঠুন',
    'content14' => 'ডেলিভারিম্যান হয়ে উঠুন',
    'content15' => 'পিকআপম্যান হয়ে উঠুন',
];
